"ALL_RECENT_CALLS" = "最近通话";

"MULTI_MISSED_CALLS_FORMAT" = "%i 个未接来电";
"MULTI_CALLS_FORMAT" = "%i 次通话";

"CANCELLED" = "已取消的呼叫";
"MISSED" = "未接来电";
"INCOMING" = "呼入电话";
"OUTGOING" = "呼出电话";

"CLEAR" = "清除";
"CLEAR_ALL" = "清除所有最近通话";

"ALL_TOGGLE_TITLE" = "全部通话";
"MISSED_TOGGLE_TITLE" = "未接来电";

"HOUR_UNIT" = "小时";
"HOUR_UNIT_PLURAL" = "小时";
"MINUTE_UNIT" = "分钟";
"MINUTE_UNIT_PLURAL" = "分钟";
"MINUTE_UNIT_ABB" = "分";
"SECOND_UNIT" = "秒钟";
"SECOND_UNIT_PLURAL" = "秒钟";

"CANCELLED_SMALL" = "已取消";
"MISSED_SMALL" = "未接来电";

"OUTGOING_CALLS" = "呼出电话";
"INCOMING_CALLS" = "呼入电话";

"UNKNOWN_LABEL" = "未知";

"CNAP_STRING_FORMAT" = "%@ %@";